Repository: giellalt/corpus-sma
Catalog: tmx/nob/bible/osko/index.php_kat_id=18_art_id=223.html.tmx
Source language: sma
Languages: nob

source: Lïerh: Dålle
nob: Lær om: Bål

source: Dah luhkie båvrah
nob: De ti bud

source: Jupmele dejtie luhkie båvride Mosesasse vedti Sinai-vaeresne.
nob: Budene var leveregler for Guds utvalgte folk, israelittene.

source: Dah båvrah lin tjaalasovveme göökte gierkietaavline.
nob: Gud gir folket en lov fordi han vil være god mot det.

source: Dah båvrah lin njoelkedassh guktie Jupmelen almetjh, israjelidth, edtjin jieledh.
nob: Å ha gode rammer for livet, kan sies å være en kjærlighetserklæring fra Gud.

source: Almetjh laakh daarpesjieh jis edtja öörnege jïh raeffie årrodh.
nob: Menneskene trenger lover for å ha orden og fred.

source: Dah voestes golme båvrah leah almetji jïh Jupmelen gaskem.
nob: De første tre budene handler om menneskets forhold til Gud.

source: Dah tjïjhtje minngebe leah guktie lea almetji gaskemsh.
nob: De sju neste handler om menneskenes forhold til hverandre.

source: Dah båvrah tjöönghkeldihkie dennie göökten-gïerth gieriesvoetebåvresne: Datne edtjh Jupmelem gaajhki bijjelen iehtsedh, jïh dov mubpie almetjh goh jïjtjemdh.
nob: Budene er samlet i i det dobbelte kjærlighetsbudet: Du skal elske Gud over alle ting, og dine medmennesker som deg selv.

source: Datne naaken dejstie båvrijste tsööpkeme dan minngemes tijjen ?
nob: Har du brutt noen av disse budene i det siste ?

source: Mij båvride geervemes steeredh ?
nob: Hvilket bud er vanskelig å holde ?
